<?php include('header.php'); ?>
<?php include('aside.php'); ?>

<title>
  موقع منتصف الليل
</title>

    <section class="left_side">
      <article>
        <header>
          <center>
          <img src="images/avatar-.png" alt="avatar" width="140" height="125" class="picture_class"/>

          <h2 class="example-one" data-text="مرحبا بكم">
            مرحبا بكم
          </h2>
          <p style="color:grey" class="journal_class">  السلام عليكم ورحمة الله وبركاته، أنهي إلى زواري الكرام أن هذا الذي بين أيديكم موقع متواضع جديد، في باب أدب الرعب والتشويق، تجدون فيه ما كتبت في هذا اللون من الأدب من قصص ونصوص، وتجدون أيضا نصوصا أخرى وقصصا ومواد راقتني في مجال أدب الرعب (فقط) رأيت أن أشاركموها. الموقع قيد التطوير المستمر إن شاء الله، وهي أول تجربة لي في إنشاء موقع شبكي من ألفه ليائه، والله المستعان. </p>
          </center>
          <h2 style="text-align:left"> خالد </h2>

          <p style="text-align:center"> - - - </p>

          <center>
          <h2>
            تدوينات
          </h2>
          <center>
          <!-- <img src="images/journal1.gif" alt="avatar" width="216" height="300" class="picture_class"/> -->
            </center>
            <p class="journal_class">
            هأنذا أعود بعد طول غياب..
عندما تنقشع السحب الرمادية عن الأفق، عندما تهدأ مطارق الأحزان.. يحين وقت العمل مرة أخرى.
            </p>
          </center>
          <h2 style="text-align:left"> 04/06/2018 </h2>

          <p style="text-align:center"> - - - </p>
          
          <p class="journal_class">
السلام عليكم أصدقائي.. مضت حوا لي أربعة أشهر على آخر تعديل للموقع، وهذا أطول مما ارتقبت، ربما كانت مرحلة جفاف إبداعي ولكني - إن شاء الله - سأحرص على وضع جديد كل أحد، بانتظار تصميم طريقة للتفاعل مع القراء الكرام حتى أتلقى ملاحظاتكم واقتراحاتكم، أما الآن فيمكنكم إخباري بما تشاؤون في مدونتي التي تجدون رابطها في القائمة العلوية.. شكرا.
            </p>
          </center>
          <h2 style="text-align:left"> 31/07/2017 </h2>

          <p style="text-align:center"> - - - </p>

          <p class="journal_class">
            في القصص القديمة (قبل 2015) كنت لا أتورع أحيانا عن استعمال بعض العنف أو المشاهد الدموية، ولكني اليوم لا أرى من داع لهذه الأمور.. فالرعب عندي إنما هو تلك اللعبة النفسية الدقيقة التي تجعلك تترقب وتتشوق لمعرفة التالي ثم تفاجأ.. فقط، لا أريد أن أصف مشهد رجل يدهسه قطار مثلا، هذا حتى يعرف القراء الكرام أي (رعب) أقصد.
            </p>
          </center>
          <h2 style="text-align:left"> 01/04/2017 </h2>
        </header>

    </section>
    <?php include('footer.php'); ?>
 </body>
</html>
